<!DOCTYPE html>
<html>
    <head>
        <title>Happy kids </title>
        <link rel="stylesheet" href="css/story.css">
        <link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
</head>
<body>
<div class="sidenav">
<h1>Side nav</h1>
</div>
<div class="story">
    <h1> এক অহংকারী খরগোশ | Bengali Short Story For Kids | ছোট গল্প </h1>
    <img src="https://1.bp.blogspot.com/-1OVfi5L8Mgk/YL3_esV6VCI/AAAAAAAAB7Y/DiexhAl5qhMpd4ZbTRr3PTlsVeMZwQYugCLcBGAsYHQ/s16000/Bengali-short-story-for-kids.jpg">
    <div style="font size:medium; margin-top: 15%;">
    এক ছিল অহংকারী খরগোশ। দেখতে বেশ নাদুস-নুদুস। কচি কচি মুলো খেত। বনবাদাড়ে ঘুরে বেড়াত। আর ধেইধেই করে নেচে নেচে গান গাইত। লাফিয়ে লাফিয়ে খুব বেগে ছুটতে পারত সে। তাই তার মনে ভারি অহংকার। অন্য খরগোশদের সে গণায় ধরত না। যাকে-তাকে সে শুধুশুধু খোচা দিত। ঘোড়াকে গিয়ে বলত, কী তোমার ঠ্যাঙের ছিরি! দাঁড়িয়ে ঘুমাতে হয়।’ গাধাকে দেখে হেসে গড়িয়ে পড়ল খরগোশ, ‘গাধারে গাধা । তুই এখনো হাঁদাই রয়ে গেলি।
</div>
<div style="font size:medium;margin-top: 5%;">
লম্বা গলা জিরাফকে দেখেও হাসি থামত না খরগোশের।
হাতি তোর গোদা পায়ে লাথি’, এই বলে সে হাতি বেচারাকে খেপাত।
গরু, ভেড়া, শজারু, বানর সবাই খরগোশের কথা শুনেছে।
<br>
কাউকে খরগোশ পাত্তাই দিত না। সুযোগ পেলেই খরগোশ নিজের গুনগান করত, প্রশংসায় পঞ্চমুখ হত। আর তার চলনে-বলনে ফুটে উঠত অহংকার।

একদিন বনের মাথায় মেঘ কালো করে বৃষ্টি নামল। গাছে গাছে ফুটল বর্ষার ফুল। বনের পাশে শুরু হল ব্যাঙের গান। খরগোশ থাকত সেই নদীর ধারেই।
</div>
<div style="font size:medium;margin-top: 5%;">
ব্যাঙের গান শুনে তার মেজাজ গেল বিগড়ে । কারা এমন বিশ্রীভাবে চিৎকার করছে? ওরা কি জানে না— খরগোশ থাকে আশেপাশেই? মূর্খদের যদি একটু বুদ্ধি থাকত!
<br><br>
অহংকারী খরগোশের ভারি রাগ হল । কেউ তাকে কোনোদিন অসম্মান করেনি। আর আজ সারারাত কতকগুলো পুঁচকে তাকে হেস্তনেস্ত করে ছাড়ছে। বৃষ্টির রাতে কোথায় আরাম করে ঘুমুবে তা নয়, কানের কাছে টিন পেটানো গান বাজছে!

পরদিন ঘুম ভাঙতেই খরগোশ গেল নদীর ধারে । কচি ঘাসের ডগা চিবুতে চিবুতে সে গিয়ে দাঁড়াল উঁচু একটা ঢিবির উপর। এদিক-ওদিক তাকাল। খানিকদূরেই গানের জলসা বসিয়েছে কয়েকশো ব্যাঙ। কী কোলাহল তাদের! আনন্দে তারা হাবুডুবু খাচ্ছে।
</div>
<div style="font size:medium;margin-top: 5%;">
রাতে ঘুম হয়নি বলে খরগোশের মেজাজ এমনিতে তিরিক্ষি। ব্যাঙদের লাফালাফি দেখে সে আর ঠিক থাকতে পারল না। খরগোশের মনে তখন অহংকার মাথাচাড়া দিয়ে উঠেছে। তার আশেপাশেই ছিল পাথরের টুকরো। তাই তুলে নিয়ে সে ছুড়ে মারতে লাগল ব্যাঙদের জলসায়।
<br><br>
ব্যাঙরা প্রথমে হতভম্ব। কী ব্যাপার! অনবরত কে যেন পাথরের টুকরো ছুড়ে মারছে। বেশ কয়েকটা ব্যাঙ সঙ্গে সঙ্গেই মারা গেল। ব্যাঙদের তল্লাটে হুলুস্থুল পড়ে গেল। যে যেদিকে পারল ভাগতে চাইল ।

ব্যাঙের রাজা তখন দিশেহারা। নিজেদের আবাস ছেড়ে চলে যেতে হবে। কিন্তু কেন? কী তাদের অপরাধ? আমনি সবার চোখ গিয়ে পড়ল সেই ছোট্ট টিলাটার ওপর। ওখানে দু-ঠ্যাঙে ভর দিয়ে দাঁড়িয়ে রয়েছে এক নাদুস-নুদুস খরগোশ। এখনও তার বাঁ হাতে রয়েছে একটা লম্বা মুলো ।
</div>
</div>
</body>
</html>